[
  "obsidian-admonition",
  "table-editor-obsidian",
  "code-block-copy",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-icons-plugin",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-plugin-prettier",
  "templater-obsidian",
  "obsidian-link-converter"
]